{
    "villian_scripts_male": [
        "Look at him, he seems to be a perfect place for me to live in! He will run out of energy soon, and then my filthy hands will grab him!",
        "Curses, how did he know I'm weak against soap? I just hope he does not like fruits and vegetables!",
        "Curses, he does eat fruits and vegetables. He knows smoke from fires hurts his eyes. I hope he does not also know it hurts his lungs! As long as his family cooks on a traditional fire, that smoke helps me out!",
        "Zounds! Even my dangerous smoke did not stop him. Next round I’ll get him. He won’t be able to avoid the poop on the ground. And that poop carries worms that crawl into his bare feet and then live inside him! They become my allies inside his body!",
        "Curses! Those worms are too slow. Happily, flies that land on outdoor poop also fly to his food! When he eats food with poop and germs on it, I will have him! Each villager doing his morning walk to the fields is now helping me spread disease!",
        "Even flies did not carry poop to him. But he cannot avoid water! Without boiling, chlorine or a filter, the water will carry poop and germs to him‼",
        "...",
        "Zounds! He used chlorine [and a filter] to remove poop and germs from the water. But there is no way to keep people with measles away from him.  He has not been immunized, so any nearby measles will spread to him quickly!",
        "How does he know all the ways to keep him healthy? There's no way I could get him...",
        "Ha ha, I finally got him! He'll be sick forever!"
    ],
    "villian_scripts_female": [
        "Look at her, she seems to be a perfect place for me to live in! She will run out of energy soon, and then my filthy hands will grab her!",
        "Curses, how did she know I'm weak against soap? I just hope she does not like fruits and vegetables!",
        "Curses, she does eat fruits and vegetables. She knows smoke from fires hurts her eyes. I hope she does not also know it hurts her lungs! As long as her family cooks on a traditional fire, that smoke helps me out!",
        "Zounds! Even my dangerous smoke did not stop her. Next round I’ll get her. She won’t be able to avoid the poop on the ground. And that poop carries worms that crawl into her bare feet and then live inside her! They become my allies inside her body!",
        "Curses! Those worms are too slow. Happily, flies that land on outdoor poop also fly to her food! When she eats food with poop and germs on it, I will have her! Each villager doing her morning walk to the fields is now helping me spread disease!",
        "Even flies did not carry poop to her. But she cannot avoid water! Without boiling, chlorine or a filter, the water will carry poop and germs to her‼",
        "...",
        "Zounds! She used chlorine [and a filter] to remove poop and germs from the water. But there is no way to keep people with measles away from her.  She has not been immunized, so any nearby measles will spread to her quickly!",
        "How does she know all the ways to keep her healthy? There's no way I could get her...",
        "Ha ha, I finally got her! She'll be sick forever!"
    ],
    "elements": [
        "Eating food allows you to regain health.",
        "If you accidently shoot food, it will go bad.",
        "If you eat rotten food, you will not gain any health.",
        "Fire causes smoke, and getting hit by smoke will make you lose health.",
        "Smoke cannot be hit by soap.",
        "Getting hit by a hand will make you lose health.",
        "The more germs on a hand, the more times you need to hit the hand.",
        "Getting by germs also makes you lose health.",
        "One hit by soap will kill a germ."
    ],
    "info": [
        "Research shows that washing hands with soap and water \ncould reduce deaths from diarrheal disease by up to 50%.",
        "Researchers estimate that if everyone routinely washed their hands, \n1 million deaths a year could be prevented.",
        "Handwashing can reduce the risk of respiratory illnesses, \nlike colds, in the general population by 16–21%.",
        "A large percentage of foodborne disease outbreaks are spread by contaminated hands. \nHandwashing can reduce the risk of foodborne illness and other infections. \n- https://www.cdc.gov/hygiene/fast-facts.html",
        "It is best to wash your hands with soap and water. \nIf unavailable, use an alcohol-based hand sanitizer containing at least 60% alcohol. \n- https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/handwashing-why-its-important",
        "A piece of poo the weight of a paper clip contains millions upon millions of germs. \nThese germs include familiar names such as salmonella, norovirus, E.Coli, and hand-foot-mouth disease. \n- https://www.vacancy.care/childcare-news/hand-washing-facts/",
        "Up to 80% of communicable diseases are transferred by touch.",
        "On average, you come into contact with 300 surfaces every 30 minutes, \nexposing you to 840,000 germs.",
        "Failing to wash hands correctly contributes to nearly \n50% of all foodborne illness outbreaks.",
        "Most bacteria on our hands are on the fingertips and under the nails. \nThe number of bacteria on our fingertips doubles after using the bathroom.",
        "Damp hands are 1,000x more likely to spread bacteria than dry hands. \nOnly about 20% of people dry their hands after washing them. \n- https://allportablesinks.com/blogs/news/17-handwashing-facts-and-statistics",
        "Household air pollution is the 4th biggest health risk in the world.",
        "Burning biomass (wood, animal dung, or crop waste) or coal indoors has wide-ranging health effects. \nSmall soot particles penetrate deep into the lungs and can be 100 times higher than acceptable levels. \n- https://lwr.org/blog/2013/10-facts-about-clean-cookstoves",
        "Exposure to household air pollution almost doubles the risk for childhood pneumonia and is \nresponsible for 45% of all pneumonia deaths in children less than 5 years old. \n- https://www.who.int/news-room/fact-sheets/detail/household-air-pollution-and-health",
        "Improved and advanced cookstoves are more fuel efficient and reduce \nthe negative health impacts caused by exposure to toxic smoke."
    ],
    "congrats_text_next_level": "Congrats!!",
    "congrats_text": "Congratulations, you won!",
    "instructions": [
        "Move character with arrow keys to avoid hazards!",
        "Gain points by hitting hazards with soap bullets by pressing space.",
        "Press P to pause the game at any time.",
        "Press A to toggle background music."
    ],
    "next_level_text": "Press anywhere to go to next level.",
    "restart_text": "Restart",
    "pause_text": "Pause",
    "resume_text": "Resume",
    "press_to_play_text": "Choose a character to start.",
    "score_text": "Score",
    "health_text": "Health",
    "play_again_text": "Play again!",
    "final_score_text": "Final score",
    "try_again_text": "Oh no! Health dropped to 0.",
    "level_text": "Level",
    "title": "Shoot-'em-up",
    "rotate_phone_text": "Please rotate your phone to continue playing...",
    "level_clear_text": "You cleared this level!"
}
