{
    "villian_scripts": [
        "",
        "He will run out of energy soon, and then my filthy hands will grab him!  I just hope he does not like fruits and vegetables!",
        "Curses, he does eat fruits and vegetables.  He knows smoke from fires hurts his eyes.  I hope he does not also know it hurts his lungs! As long as his family cooks on a traditional fire, that smoke helps me out!",
        "Zounds!  Even my dangerous smoke did not stop him.  Next round I’ll get him.  He won’t be able to avoid the poop on the ground.  And that poop carries worms that crawl into his bare feet and then live inside him!  They become my allies inside his body!",
        "Curses!  Those worms are too slow.  Happily, flies that land on outdoor poop also fly to his food!  When he eats food with poop and germs on it, I will have him!  Each villager doing his morning walk to the fields is now helping me spread disease!",
        "Even flies did not carry poop to him.  But he cannot avoid water!  Without boiling, chlorine or a filter, the water will carry poop and germs to him‼",
        "...",
        "Zounds!  He used chlorine [and a filter] to remove poop and germs from the water.  But there is no way to keep people with measles away from him.  He has not been immunized, so any nearby measles will spread to him quickly! "
    ],
    "congrats_text_next_level": "Congrats!!",
    "congrats_text": "Congratulations, you won!",
    "instructions": [
        "Move character with arrow keys to avoid hazards!",
        "Gain points by hitting hazards with soap bullets by pressing space.",
        "Press P to pause the game at any time.",
        "Press A to toggle background music."
    ],
    "next_level_text": "Press anywhere to go to next level.",
    "restart_text": "Restart",
    "pause_text": "Pause",
    "resume_text": "Resume",
    "press_to_play_text": "Choose a character to start.",
    "score_text": "Score",
    "health_text": "Health",
    "play_again_text": "Play again!",
    "final_score_text": "Final score",
    "try_again_text": "Oh no! Health dropped to 0.",
    "level_text": "Level",
    "title": "Hygiene Heroes",
    "rotate_phone_text": "Please rotate your phone to continue playing...",
    "level_clear_text": "You cleared this level!"
}