{
"1": "Research shows that washing hands with soap and water \ncould reduce deaths from diarrheal disease by up to 50%.",
"2": "Researchers estimate that if everyone routinely washed their hands, \n1 million deaths a year could be prevented.",
"3": "Handwashing can reduce the risk of respiratory illnesses, \nlike colds, in the general population by 16–21%.",
"4": "A large percentage of foodborne disease outbreaks are spread by contaminated hands. \nHandwashing can reduce the risk of foodborne illness and other infections. \n- https://www.cdc.gov/hygiene/fast-facts.html",
"5": "It is best to wash your hands with soap and water. \nIf unavailable, use an alcohol-based hand sanitizer containing at least 60% alcohol. \n- https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/handwashing-why-its-important",
"6": "A piece of poo the weight of a paper clip contains millions upon millions of germs. \nThese germs include familiar names such as salmonella, norovirus, E.Coli, and hand-foot-mouth disease. \n- https://www.vacancy.care/childcare-news/hand-washing-facts/",
"7": "Up to 80% of communicable diseases are transferred by touch.",
"8": "On average, you come into contact with 300 surfaces every 30 minutes, \nexposing you to 840,000 germs.",
"9": "Failing to wash hands correctly contributes to nearly \n50% of all foodborne illness outbreaks.",
"10": "Most bacteria on our hands are on the fingertips and under the nails. \nThe number of bacteria on our fingertips doubles after using the bathroom.",
"11": "Damp hands are 1,000x more likely to spread bacteria than dry hands. \nOnly about 20% of people dry their hands after washing them. \n- https://allportablesinks.com/blogs/news/17-handwashing-facts-and-statistics",
"12": "Household air pollution is the 4th biggest health risk in the world.",
"13": "Burning biomass (wood, animal dung, or crop waste) or coal indoors has wide-ranging health effects. \nSmall soot particles penetrate deep into the lungs and can be 100 times higher than acceptable levels. \n- https://lwr.org/blog/2013/10-facts-about-clean-cookstoves",
"14": "Exposure to household air pollution almost doubles the risk for childhood pneumonia and is \nresponsible for 45% of all pneumonia deaths in children less than 5 years old. \n- https://www.who.int/news-room/fact-sheets/detail/household-air-pollution-and-health",
"15": "Improved and advanced cookstoves are more fuel efficient and reduce \nthe negative health impacts caused by exposure to toxic smoke."
}